<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Регламент заселения в многоквартирный дом");
$APPLICATION->SetPageProperty("description", "Ознакомьтесь с регламентом заселения в жилой многоквартирный дом.");
$APPLICATION->SetPageProperty("keywords", "регламент заселения для собственника");
$APPLICATION->SetTitle("Регламент заселения");
?>
<h3>1. Осмотр квартиры</h3>
<ul>
	<li>Собственнику (имеющему Свидетельство о государственной регистрации права) или будущему собственнику (имеющему смотровой ордер) следует обратиться к консьержу того подъезда, в котором находится приобретенное помещение.</li>
	<li>Консьерж выдает ключ от помещения собственнику только при предъявлении копии Свидетельства о государственной регистрации права, а будущему собственнику - оригинала смотрового ордера. Необходимо иметь при себе документ удостоверяющий личность.</li>
	<li>После осмотра квартиры ключи следует сдать консьержу.</li>
</ul>

<h3>2. Получение ключей</h3>
<ul>
	<li>Собственнику или будущему собственнику необходимо обратиться в отдел по расчетам с населением в ООО «УК «ЖилКом», расположенный по адресу: г. Йошкар-Ола, ул. Волкова, д. 68</li>
	<li>
		Владелец помещения (или его доверенное лицо), при себе должен иметь следующие документы:
		<p>
			<strong>Для собственника:</strong>
			<ol>
				<li>свидетельство о государственной регистрации права (оригинал + 2 копии) и документы-основания (Договор купли-продажи квартиры и т.д.) (оригинал + 1 копия);</li>
				<li>документ, удостоверяющий личность (оригинал + 2 копии);</li>
				<li>2 фотографии 3*4 для получения пропуска на объект;</li>
				<li>доверенность от владельца помещения, оформленная в установленном законом порядке (оригинал + 2 копии; копии паспорта доверенного лица).</li>
			</ol>
		</p>
		<p>
			<strong>Для будущего собственника:</strong>
			<ol>
				<li>предварительный Договор купли-продажи, договор инвестирования или иные правоустанавливающие документы на помещение (оригинал + 2 копии);</li>
				<li>Разрешение на производство ремонтно-строительных работ по доведению помещения до состояния, пригодного для проживания (оригинал), (соглашение на оплату услуг по содержанию многоквартирного дома);</li>
				<li>документ удостоверяющий личность (оригинал + 2 копии);</li>
				<li>2 фотографии 3*4 для получения пропуска на объект.</li>
			</ol>
		</p>
		<p>
			<strong>Для нанимателя/арендатора жилого помещения:</strong>
			<ol>
				<li>Договор аренды/найма (оригинал + 2 копии);</li>
				<li>доверенность от владельца помещения, с правом подписания договора управления, содержания многоквартирного дома;</li>
				<li>правоустанавливающие документы на помещение (оригинал + 2 копии);</li>
				<li>2 фотографии 3*4 для получения пропуска на объект;</li>
				<li>документ, удостоверяющий личность (оригинал + 2 копии).</li>
			</ol>
		</p>
	</li>
</ul>
На основании вышеперечисленных документов собственнику, будущему собственнику, нанимателю или арендатору выдается следующий пакет документов для подписания:
<ol>
	<li>акт приема-передачи ключей от Помещения в 2-х экз.;</li>
	<li>подписанное со стороны ООО «УК «ЖилКом», Соглашение об оплате за водоснабжение и водоотведение до введения в эксплуатацию индивидуальных приборов учета воды - 2 экз.;</li>
	<li>подписанный со стороны ООО «УК «ЖилКом», для собственника- договор на управление, содержание и ремонт многоквартирного дома - 2 экз., для будущего собственника, нанимателя или арендатора - договор на оказание услуг по содержанию многоквартирного дома - 2 экз.;</li>
	<li>подписанный со стороны ООО «УК «ЖилКом», договор на предоставление дополнительных услуг в период проведения ремонтно-строительных работ по доведению помещения до состояния, пригодного для проживания - 2 экз.;</li>
	<li>уведомление об открытии финансово-лицевого счёта.</li>
</ol>
Указанные документы выдаются владельцу помещения под подпись.
<p>
	На основании подписанных документов владельцу выдаются квитанции:
	<ul>
		<li>на оплату согласно утвержденного «Перечня и стоимости дополнительных услуг по содержанию объекта на период производства работ по доведению квартиры до состояния, пригодного для постоянного проживания»;</li>
		<li>на оплату ЖКУ с даты выхода Распоряжения о начале заселения до получения ключей от помещения.</li>
	</ul>
	<strong>Для собственника:</strong>
	<ul>
		<li>на оплату ЖКУ со дня получения ключей до конца текущего месяца.</li>
	</ul>
	<strong>Для будущего собственника:</strong>
	<ul>
		<li>на оплату ЖКУ с момента получения ключей и на 4 месяца вперёд.</li>
	</ul>
</p>

После оплаты всех квитанций владелец помещения направляется в Службу эксплуатации для получения ключей от помещения, а также оформления пропусков для владельцев помещения и членов его (при предъявлении оформленного Акта приема-передачи ключей от Помещения).

<h3>3. Начало ремонтно-строительных работ в помещении</h3>
Перед началом работ по доведению квартиры до состояния, пригодного для проживания собственнику/будущему собственнику, нанимателю или арендатору необходимо обратиться для консультации по вопросам проведения работ в инженерную службу УК «ЖилКом». В инженерной службе владелец помещения получает:
<ul>
	<li>акт о разграничении ответственности за сохранность, содержание и ремонт (эксплуатационной ответственности) электроустановок напряжением до 1000 В, водопроводных, канализационных и тепловых сетей в 2-х экз.;</li>
	<li>подписанное со стороны ООО «УК «ЖилКом» соглашение о проведении ремонтно-строительных работ -2 экз.;</li>
	<li>допуск на производство ремонтно-строительных работ в помещении - 2 экз.;</li>
	<li>заявление на пропуски для строительных рабочих в 1-ом экз.</li>
</ul>
<p>После подписания Соглашения о проведении ремонтно-строительных работ, Допуска на производство ремонтно-строительных работ в помещении владелец помещения на основании Заявления получает в инженерной службе оформленные в установленном порядке пропуска для указанных в заявлении строительных рабочих.</p>
<p>С этого момента владелец помещения вправе начать выполнение работ по доведению квартиры до состояния, пригодного для проживания.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>